test/good/try-1.cfg.dot
digraph "try-1" {
    node [shape=box];
    subgraph "cluster_test" {
        label="test";
        "test_141" [label="let a: Int = 42"];
        "test_142" [label="try"];
        "test_144" [label="a += 1"];
        "test_146" [label="return 42",style=filled,fillcolor="#66A7DB"];
        "test_141" -> "test_142";
        "test_142" -> "test_144";
        "test_144" -> "test_146";
    }
}
